/* Class = "UILabel"; text = "DNS Privacy"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "Actualización de filtros instantanea";

/* Class = "UILabel"; text = "Set your own rules"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "Más filtros";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Iniciar sesión";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "Bloquear phishing y malware";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Mejorar";

/* Class = "UILabel"; text = "Value your private data"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Se primero en todas partes";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Restaurar compra";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Filtros de seguridad";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Filtros personalizados";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Inicio de sesión";
